
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "301"; */
"301.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "302"; */
"302.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "303"; */
"303.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "304"; */
"304.title" = "Item 3";

/* Class = "NSTabViewItem"; label = "Basic Authentication"; ObjectID = "447"; */
"447.label" = "Basic Authentication";

/* Class = "NSTabViewItem"; label = "OAuth"; ObjectID = "448"; */
"448.label" = "OAuth";

/* Class = "NSTextFieldCell"; title = "Tweetek frissítése:"; ObjectID = "626"; */
"626.title" = "Tweetek frissítése:";

/* Class = "NSButtonCell"; title = "After sending a tweet"; ObjectID = "628"; */
"628.title" = "After sending a tweet";

/* Class = "NSTextFieldCell"; title = "Globális állapot:"; ObjectID = "629"; */
"629.title" = "Globális állapot:";

/* Class = "NSButtonCell"; title = "Update global status when sending a tweet"; ObjectID = "630"; */
"630.title" = "Update global status when sending a tweet";

/* Class = "NSButtonCell"; title = "Include @replies"; ObjectID = "631"; */
"631.title" = "Include @replies";

/* Class = "NSTextFieldCell"; title = "Szerver:"; ObjectID = "632"; */
"632.title" = "Szerver:";

/* Class = "NSTextFieldCell"; title = "Útvonal:"; ObjectID = "634"; */
"634.title" = "Útvonal:";

/* Class = "NSTextFieldCell"; title = "Megjelenítési beáll.:"; ObjectID = "636"; */
"636.title" = "Megjelenítési beáll.:";

/* Class = "NSButtonCell"; title = "Show people I follow in the contact list"; ObjectID = "638"; */
"638.title" = "Show people I follow in the contact list";

/* Class = "NSTextFieldCell"; title = "Név:"; ObjectID = "639"; */
"639.title" = "Név:";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "640"; */
"640.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Helyszín:"; ObjectID = "641"; */
"641.title" = "Helyszín:";

/* Class = "NSTextFieldCell"; title = "Leírás:"; ObjectID = "642"; */
"642.title" = "Leírás:";

/* Class = "NSTextFieldCell"; title = "Felhasználónév:"; ObjectID = "648"; */
"648.title" = "Felhasználónév:";

/* Class = "NSTextFieldCell"; title = "Jelszó:"; ObjectID = "649"; */
"649.title" = "Jelszó:";

/* Class = "NSTextFieldCell"; title = "A kapcsolódáshoz engedélyezned kell az Adium hozzáférését a fiókodhoz."; ObjectID = "651"; */
"651.title" = "A kapcsolódáshoz engedélyezned kell az Adium hozzáférését a fiókodhoz.";

/* Class = "NSTextFieldCell"; title = "Current status information will go here."; ObjectID = "652"; */
"652.title" = "Current status information will go here.";

/* Class = "NSButtonCell"; title = "Allow Access"; ObjectID = "653"; */
"653.title" = "Allow Access";

/* Class = "NSTextFieldCell"; placeholderString = "PIN kód"; ObjectID = "654"; */
"654.placeholderString" = "PIN kód";

/* Class = "NSTextFieldCell"; title = "Biztonság:"; ObjectID = "662"; */
"662.title" = "Biztonság:";

/* Class = "NSButtonCell"; title = "Encrypt connection using SSL"; ObjectID = "663"; */
"663.title" = "Encrypt connection using SSL";
